/* Localized versions of Info.plist keys */

CFBundleName = "Tableau";
CFBundleGetInfoString = "Tableau version 0.1, Copyright 2002 - 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2002 - 2003 Apple Computer.";
